;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: www.kolanp.com
; TranslationAuthorEmail: kolanp@gmail.com
; Soft Version: 4.84.466
; Update: April 26, 2018
;
[Lang]
NativeLanguage=한국어
[GUI]
ButtonYes=예
ButtonNo=아니오
ButtonOK=확인
ButtonMinimize=최소화
ButtonMaximize=최대화
ButtonClose=닫기
ButtonRestore=복원
ButtonMenu=메뉴
ButtonSkin=테마
apply=적용
Nothanks=아니오, 감사합니다.
ButtonCancel=취소

[Translation]
LangCode=0412
ReadHabit=Left-to-right
LanguageName=KOR
LangShortName=ko-kr
DefaultFont=나눔고딕
DefaultFontSize=9
DefaultCharset=ANSI_CHARSET
Bytes=Bytes
KB=KB
MB=MB
GB=GB
pmDefault=기본
Information=정보
Warning=알림
Error=오류
Confirm=확인
CurVer=현재 버전:
FrmSkin.Btnok.Caption=확인
Weathertag=F
FrmGeneral.lblunit.caption=온도 단위:
DelSkinHint=테마 삭제
LikeOurSoft=Wise Care 365가 맘에 드시면, Wise 팀의 다른 제품도 사용해보세요!
DownloadMore=무료 다운로드
Frmboot.lblsec.caption=초
FrmBuy.lblinfo4.caption=평생 무료 지원.
;
; Popup menu
;
pmDelete=선택한 큰 파일 삭제
pmHelp=도움말
pmforum=포럼
pmHome=홈페이지
pmContact=고객 지원
pmSettings=환경 설정
pmCheckNew=업데이트
pmLang=언어 변경
pmRegister=제품 등록
pmAbout=제품 정보
pmLicenseKey=라이선스 키 변경
pmIgnore=이 항목 제외
pmRCrec=안전 항목 선택
pmDCrec=권장
pmAll1=모두 선택
pmNone=선택 없음
pmInvert=선택 반전
pmGo=포함 폴더 열기...
pmGoReg=레지스트리 편집기로 열기..
pmExport=내보내기...
;
; Main GUI
;
FrmWPMain.btnrescue.caption=기술 지원
FrmWPMain.btncheckup.caption=PC 점검
FrmWPMain.btnsysclean.caption=시스템 청소
FrmWPMain.btnsystune.caption=시스템 조정
FrmWPMain.btnprivacy.caption=개인 정보 보호
FrmWPMain.btnSysmon.caption=시스템 감시
FrmChangeHeader.caption=아바타 변경
FrmHome.btnactive.caption=Pro 버전 업그레이드
FrmHome.lblshare.caption=Wise Care 365 공유
FrmHome.lbltools.caption=유틸리티
FrmHome.btntools.hint=추가 유틸리티
FrmWPMain.btnhead.Hint=아바타 변경
FrmWPMain.edtuser.Hint=닉네임 변경
FrmHome.btnfacebook.hint=페이스북에서 Wise Care 365 공유
FrmHome.btntwitter.hint=트위터로 Wise Care 365 공유
FrmHome.btngoogle.hint=구글+에서 Wise Care 365 공유 
FrmHome.btnemail.hint=친구에게 Wise Care 365 소개하기
FrmHistory.btncheckup.caption=점검
FrmHistory.lblrecord.caption=기록 청소
FrmExam.btncancel.caption=취소
FrmExam.lblrecheck.caption=다시 점검
FrmExam.btnfix.caption=수정
FrmButtons.lblinfo.caption=아래의 유틸리티들을 끌어다 놓기로 분류할 수 있습니다.
;
; About
;
Frmabout.lblstatus.caption=상태:
FrmAbout.caption=제품 정보
FrmAbout.lblver.caption=현재 버전:
FrmAbout.lblemail.caption=지원 메일:
FrmAbout.lblhome.caption=홈페이지
FrmAbout.lblthanks.caption=다음의 도움주신 분들께 감사합니다:
FrmAbout.lblWarning.caption=경고: 이 컴퓨터 프로그램은 저작권 법률과 국제 협약에 의해 보호됩니다.
;
; Advanced Disk Cleaner
;
Frmadvdc.btnscan.caption=검사 시작
Frmadvdc.lblpath.caption=검사 위치:
Frmadvdc.btnrescan.caption=다시 검사
Frmadvdc.btnall.caption=모두 선택
Frmadvdc.btnadvanced.caption=고급 설정
Frmadvdc.btnnone.caption=선택 없음
Frmadvdc.lblspeed.caption=전세계에서 가장 빠른 검사 속도!
Frmadvdc.lblrec.caption=다른 응용 프로그램 사용자 좋아요:
Frmadvdc.vtfiles.Columns[0]=파일명
Frmadvdc.vtfiles.Columns[1]=크기
Frmadvdc.vtfiles.Columns[2]=경로
Frmadvdc.vtfiles.Columns[3]=마지막 연결
Frmadvdc.vtfiles.Columns[4]=유형
FrmAdvSettings.lblinfo.caption="빈 파일 찾기"는 한 번만 적용됩니다. 다음 번에 다시 선택해야 합니다.
FrmAdvSettings.btnok.caption=확인
FrmAdvSettings.btnadd.caption=추가
FrmAdvSettings.btnremove.caption=제거
FrmAdvSettings.btncancel.caption=취소
FrmAdvSettings.wcknull.caption=빈 파일 검색(0 bytes, 더 느림)
FrmAdvSettings.wckshortcut.caption=무효한 바로가기 검색(더 느림)
FrmAdvSettings.caption=고급 설정
FrmAdvSettings.btnre.caption=권장
FrmAdvSettings.btnall.caption=모두 선택
FrmAdvSettings.btnnone.caption=선택 없음
;
; Backup and restore
;
FrmBackup.caption=백업
FrmBackup.btnreg.caption=전체 레지스트리 백업 생성
FrmBackup.btnsys.caption=시스템 복원 지점 생성
FrmRestore.caption=복원 센터
FrmRestore.btnRegBk.caption=레지스트리 백업
FrmRestore.btnSysBK.caption=시스템 복원
FrmRestore.btnclose.caption=닫기
FrmRestore.btnrestore.caption=복원
FrmRestore.btnremove.caption=제거
;
;Big File Manager
;
FrmGeneral.ckfileshred.caption=컨텍스트 메뉴에 파일 영구 삭제 추가
FrmBFConfig.ckall.caption=모두 선택 
FrmBFConfig.btnnone.caption=선택 없음
FrmBFConfig.btnRemove.caption=제거 
FrmBFConfig.caption=제외 항목
Frmbigfile.vtfiles.Columns[0]=파일명
Frmbigfile.vtfiles.Columns[1]=크기
Frmbigfile.vtfiles.Columns[2]=유형
Frmbigfile.vtfiles.Columns[3]=마지막 연결 날짜
Frmbigfile.vtfiles.Columns[4]=경로
Frmbigfile.lblpath.caption=검색 위치:
Frmbigfile.btnrescan.caption=다시 검색
Frmbigfile.btnsearch.caption=검색
Frmbigfile.btndel.caption=삭제
Frmbigfile.btncancel.caption=중지
FrmBigFile.btnIgnore.caption=선택된 항목 제외
FrmBigFile.btnExport.caption=내보내기...
FrmBigFile.btnExConfig.caption=제외된 항목
;
; Register 
;
FrmBuy.lblfull.caption=Wise Care 365 Pro의 전체 버전을 위해 등록:
FrmBuy.lblfull1.caption=Wise Care 365의 모든 기능을 사용하려면, 전체 버전을 구매해야 합니다. Wise Care 365 전체 버전의 특징:
FrmBuy.lblinfo0.caption=원 클릭으로 몇 초만에 모든 문제 수정
FrmBuy.lblinfo1.caption=모든 정크 파일, 컴퓨터 흔적과 사용 기록 자동 청소
FrmBuy.lblinfo2.caption=시작 속도, 인터넷 연결 속도 가속 및 새 PC 처럼 빠른 실행 유지
FrmBuy.lblinfo3.caption=실시간 보호 및 Windows 시스템 최적화
FrmBuy.btnbuy.caption=지금 등록
FrmBuy.btnactive.caption=라이선스 키 인증
FrmBuy.lblguarantee.caption=이유 불문하고 이 소프트웨어로 인해 행복하지 않다면, 귀하는 구입 후 60일 이내에 전액 환불받을 수 있습니다.
FrmBuy.lblkey.caption=이미 라이선스 키가 있으신가요?
FrmRegister.caption=등록
FrmLicense.lblinfo.caption=Wise Care 365를 선택해주셔서 감사합니다!
FrmLicense.lblinput.caption=PRO 버전 인증을 위해 라이선스 키 입력하십시오:
FrmLicense.lblname.caption=사용자명:
FrmLicense.lblemail.caption=이메일:
FrmLicense.lblkey.caption=라이선스 키:
FrmLicense.btnregister.caption=등록
FrmLicense.lblhelp.caption=라이선스 키 입력에 문제가 있으신가요?
FrmLicense.lblnokey.caption=아직 라이선스 키가 없으신가요?
FrmLicense.lblsupport.caption=연락처
FrmLicense.btnbuy.caption=지금 구입
FrmExitNotice.btnexit.caption=끝내기
FrmExitNotice.btnreg.caption=쉽게 등록 진행
FrmExitNotice.lbltitle.caption=Wise Care 365 Pro 종료 전, 알림:
FrmExitNotice.lblinfo.caption=이러한 문제들은 사용자 컴퓨터를 느리게 하고, 효율성 감소, 불만 증가와 시간을 낭비할 수 있습니다.
FrmExitNotice.lblregister.caption=Wise Care 365 Pro 등록:
;
; Common disk clean
;
FrmCommon.btnall.caption=모두 선택
FrmCommon.btnre.caption=권장
FrmCommon.btnnone.caption=선택 없음
FrmCommon.btnScan.caption=검사
FrmCommon.lblstat.caption=쓸모없는 파일과 사용 내역을 쉽고 빠르게 청소합니다.
FrmCommon.btncancel.caption=취소
FrmCommon.btnrescan.caption=다시 검사
;
; Registry Clean
;
FrmRegClean.btnall.caption=모두 선택
FrmRegClean.btnre.caption=권장
FrmRegClean.btnnone.caption=선택 없음
FrmRegClean.btnCustom.caption=지정 영역 검사
FrmRegClean.WiseLabel1.caption=예약
FrmRegClean.lbltype.caption=실행 방식 선택:
FrmRegClean.lblweek.caption=날짜 선택:
FrmRegClean.lbltime.caption=시간:
FrmRegClean.btnScan.caption=검사 시작
FrmRegClean.btncancel.caption=취소
FrmRegClean.btnrescan.caption=다시 검사
FrmRegClean.lblstat.caption=아직 레지스트리를 청소하지 않았습니다. 지금 바로 검사를 권장합니다!
FrmRegClean.lblinfo.caption=레지스트리의 청소는 사용자 PC를 빠르고 안정되게 만듭니다.
Frmcustom.caption=지정 영역 검사
Frmcustom.btnre.caption=권장
Frmcustom.btnall.caption=모두 선택
Frmcustom.btnnone.caption=선택 없음
Frmcustom.btncancel.caption=취소
Frmcustom.btnok.caption=확인
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=여유 공간
FrmDiskDefrag.btnfolder.caption=폴더
FrmDiskDefrag.btnfile.caption=파일
FrmDiskDefrag.btnsystem.caption=시스템 파일
FrmDiskDefrag.btnFragmented.caption=단편화
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=디스크 조각 모음후 PC 종료.
FrmDiskDefrag.btnpause.caption=일시 중지
FrmDiskDefrag.btnstop.caption=중지
FrmDiskDefrag.btnDefrag.caption=조각 모음
;
; Disk Erase
;
FrmDiskErase.lblinfoex.caption=디스크 삭제는 사용자에 의해 이미 삭제된 파일들의 데이터를 완전하게 제거함으로써 사용자의 개인 정보를 보호해줍니다. 이 작업은 사용자에 의해 삭제되지 않은 현존하는 데이터에는 전혀 영향을 미치지 않습니다.
FrmDiskErase.btnstopErase.caption=중지
FrmDiskErase.chkshutdown.caption=디스크 와이핑 후 PC 끄기.
FrmDiskErase.BtnErase.caption=삭제
FrmDiskErase.lblerasemode.caption=방식:
FrmDiskErase.vstDisk.Columns[0]=드라이브
FrmDiskErase.vstDisk.Columns[1]=전체 크기
FrmDiskErase.vstDisk.Columns[2]=여유 크기
FrmDiskErase.vstDisk.Columns[3]=상태
;
; Exclusion list
;
FrmExclusion.btnimport.caption=가져오기
FrmExclusion.btnexport.caption=내보내기
;
; File Shredder
;
FrmFileShredder.lblFileLine1.caption=삭제된 파일들을 복원 불가능하도록 철저하게 제거합니다.
FrmFileShredder.lblFileLine2.caption=삭제된 파일들의 데이터 공간을 덮어쓰기 하여 영구적으로 삭제함으로써 복원을 예방합니다.
FrmFileShredder.btnErase.caption=삭제
FrmFileShredder.btnaddfile.caption=파일 추가
FrmFileShredder.btnaddfolder.caption=폴더 추가
FrmFileShredder.btnstop.caption=중지
FrmFileShredder.btndelitem.caption=제거
FrmFileShredder.vtfiles.Columns[0]=파일/폴더 이름
FrmFileShredder.vtfiles.Columns[1]=경로
FrmFileShredder.vtfiles.Columns[2]=상태
;
; General Settings 
; 
FrmGeneral.lbltrash.caption=쓸모없는 파일이 이 설정보다 클 때
FrmGeneral.lbltrace.caption=흔적 갯수가 이 설정보다 클 때
FrmGeneral.chkturbo.caption=Wise Turbo 매일 실행
FrmGeneral.chkstartup.caption=Windows 부팅 시 시작
FrmGeneral.chkbooster.caption=컴퓨터 시작 시 부팅 부스터 실행
FrmGeneral.lblsys.caption=시스템
FrmGeneral.lblupdate.caption=업데이트 확인:
FrmGeneral.chknews.caption=프로그램 실행 시 최신 소식 확인
FrmGeneral.chkexp.caption=사용자 경험 개선 프로그램에 가입
FrmGeneral.lblexp.caption=자세히
FrmGeneral.lblportable.caption=포터블 버전
FrmGeneral.btnmakeportable.caption=포터블 버전 만들기
FrmGeneral.lblinterface.caption=인터페이스
FrmGeneral.lbllang.caption=언어:
FrmGeneral.chkue.caption=사용자 경험 개선 프로그램에 가입
FrmGeneral.btnupdate.caption=지금 검사
FrmBoosterSettings.chkauto.caption=자동으로 위치를 확인하여 날씨 정보를 확인합니다.
FrmBoosterSettings.chkset.caption=날씨 정보 확인을 위해 다음의 위치를 사용합니다.
FrmGobleSettings.btnstartup.caption=부팅 가속화
;
; Settings GUI
;
FrmGobleSettings.caption=환경 설정
FrmGobleSettings.TabBtnGeneral.caption=일반
FrmGobleSettings.TabBtnClean.caption=청소
FrmGobleSettings.TabBtnExclusion.caption=제외
FrmGobleSettings.TabBtnCheckup.caption=사용자 검사
FrmGobleSettings.btncancel.caption=취소
FrmGobleSettings.btnok.caption=저장
FrmGobleSettings.btnTray.caption=트레이
FrmGobleSettings.btnSysProect.caption=시스템 보호
;
; Update
;
FrmNewVer.lblTitle.caption=새 버전을 이용할 수 있습니다.
FrmNewVer.lblignore.caption=이 버전 무시
FrmNewVer.btnno.caption=나중에
FrmNewVer.btnUpdate.caption=지금 업데이트
;
; Tuneup
;
FrmOptimizer.btnoptimize.caption=최적화
FrmOptimizer.lblinfoex.caption=시스템 조정은 사용자 네트워크와 시스템의 속도를 향상시킵니다.
FrmOptimizer.btnnone.caption=선택 없음
FrmOptimizer.btnall.caption=모두 선택
FrmOptimizer.btnDefault.caption=시스템 기본
;
; Privacy Erase
;
FrmPrivacyErase.lblinfo.caption=PC 사용 내역 데이터를 삭제하여 개인 정보를 보호하십시오.
FrmPrivacyErase.btnrescan.caption=다시 검사
FrmPrivacyErase.btnScan.caption=검사 시작
;
; Register defrag
;
FrmProcess.caption=레지스트리 조각 모음
FrmProcess.lblwait.caption=잠시 기다려 주십시오...
FrmProcess.lblinfo.caption=조각 모음하는 동안에는 잠시 무응답 상태가 됩니다.
FrmRegDefragger.lblinfo.caption=레지스트리 조각 모음은 PC 실행을 더욱 빠르고 안정되게 만듭니다.
FrmRegDefragger.lblstat.caption=아직 레지스트리 조각 모음을 실행하지 않았습니다. 지금 바로 조각 모음을 권장합니다!
FrmRegDefragger.btndefrag.caption=조각 모음
FrmRegDefragger.lblinfo1.caption=1. 이 기능을 사용하기 전에 다른 모든 응용 프로그램을 종료하시길 권장합니다.
FrmRegDefragger.lblinfo2.caption=2. 시스템을 분석하는 동안 일시적으로 무응답 상태가 될 수 있습니다.
FrmRegDefragger.lblinfo3.caption=3. 레지스트리 조각 모음 완료 후에 컴퓨터가 재부팅됩니다.
FrmRegDefragger.lblinfo4.caption=4. 레지스트리 조각 모음 도중에 중단하지 마십시오. 알 수 없는 결과가 초래할 수 있습니다.
FrmRegDefragger.vtdefrag.Columns[0]=하이브 이름
FrmRegDefragger.vtdefrag.Columns[1]=현재 크기
FrmRegDefragger.vtdefrag.Columns[2]=이후 크기
FrmRegDefragger.vtdefrag.Columns[3]=감소률
FrmRegDefragger.btnAnalysis.caption=분석
;
; Password Generator
;
FrmPwGenerator.lblnotice.caption=알림: 비밀번호 분실을 대비해 안전하게 보관하시기 바랍니다.
FrmPwGenerator.BtnCopy.caption=클립보드로 복사
FrmPwGenerator.ckdigital.caption=숫자
FrmPwGenerator.cklowercase.caption=소문자
FrmPwGenerator.ckupercase.caption=대문자
FrmPwGenerator.ckspecial.caption=특수 문자
FrmPwGenerator.lblinfo.caption=비밀번호 생성기는 강력한 비밀번호 생성에 도움을 줍니다.
FrmPwGenerator.lbllen.caption=비밀번호 길이:
FrmPwGenerator.Btngenerator.caption=비밀번호 생성기
;
; Software Rate
;
FrmRate.Btnlist.caption=사용자 리뷰
FrmRate.Btnreview.caption=내 리뷰
FrmRate.Btnfirst.caption=첫 번째로 평가해보세요.
FrmRate.Btnsubmit.caption=보내기
FrmRate.lblscore.caption=평가:
FrmRate.lblscorehint.caption=(평가할 별점을 눌러야 합니다.)
FrmRate.lblnick.caption=사용자 닉네임:
FrmRate.lblnickhint.caption=(옵션)
FrmRate.lblemail.caption=사용자 이메일:
FrmRate.lblemailhint.caption=(옵션)
FrmRate.lblcontent.caption=내용:
FrmRate.lblcontenthint.caption=(옵션)
FrmRate.lbldesctitle.caption=소프트웨어 설명:
FrmRate.lblratesoft.caption=추천 소프트웨어
;
; Schedule task
;
FrmSchedule.btnOK.caption=확인
FrmSchedule.btnCancel.caption=취소
FrmSchedule.lblinfo.caption=정기적인 자동 청소는 사용자 PC를 최고 성능으로 유지하고 시간을 절약하는데 도움이 됩니다.
FrmSchedule.chksilent.caption=자동 모드
FrmSchedule.lbltype.caption=실행 방식 선택:
FrmSchedule.lblweek.caption=날짜 선택:
FrmSchedule.lbltime.caption=시간:
FrmSchedule.caption=예약 작업
;
; Startup Manager
;
FrmStartupMgr.chkhidems.caption=Microsoft 모든 서비스 숨김
FrmStartupMgr.TabBtnBoot.caption=시작 항목
FrmStartupMgr.TabBtnService.caption=서비스
FrmStartupMgr.TabBtnHis.caption=기록
FrmStartupMgr.BtnRestoreAll.caption=원-클릭 복원
FrmStartupMgr.tabbtnup.caption=속도 향상
;
; System slimming 
;
FrmSysClean.btnSlimming.caption=청소 시작
FrmSysClean.btnall.caption=모두 선택
FrmSysClean.btnrecommended.caption=권장
FrmSysClean.btnnone.caption=선택 없음
FrmSysClean.vtsys.Columns[0]=항목
FrmSysClean.vtsys.Columns[1]=크기
FrmSysClean.vtsys.Columns[2]=위치
FrmSysClean.vtsys.Columns[3]=제안
;
; Main Tabs
;
FrmTabSysClean.TabBtnBigFile.caption=큰 파일 관리
FrmTabPrivcay.TabBtnPrivacyErase.caption=개인 정보 청소
FrmTabPrivcay.TabBtnDiskErase.caption=디스크 와이핑
FrmTabPrivcay.TabBtnFileShredder.caption=파일 영구 삭제
FrmTabPrivcay.TabBtnPwGenerator.caption=비밀번호 생성기
FrmTabSysClean.TabbtnRegclean.caption=레지스트리 청소
FrmTabSysClean.TabBtnCommonClean.caption=일반 청소
FrmTabSysClean.TabBtnAdvClean.caption=고급 청소
FrmTabSysClean.TabBtnSysSimming.caption=시스템 청소
FrmTabSysTune.TabbtnSysOpt.caption=시스템 최적화
FrmTabSysTune.TabBtnDDefrag.caption=디스크 조각 모음
FrmTabSysTune.TabBtnRDefrag.caption=레지스트리 조각 모음
FrmTabSysTune.TabBtnBoot.caption=시작 항목 관리
FrmTabSysTune.TabBtnContext.caption=컨텍스트 메뉴
FrmTabSysMon.TabBtnProcess.caption=프로세스 감시
FrmTabSysMon.TabBtnHard.caption=하드웨어 개요
FrmTabSysMon.btnProcessor.caption=프로세서
FrmTabSysMon.btnBoard.caption=메인보드
FrmTabSysMon.btnMemory.caption=메모리
FrmTabSysMon.btnGraphic.caption=그래픽 카드
FrmTabSysMon.btnDisk.caption=하드 드라이브
FrmTabSysMon.btnNetAdapter.caption=네트워크 어댑터
FrmTabSysMon.btnSoundCard.caption=사운드 카드
;
; Cleanup Settings 
;
FrmSettingClean.cksafe.caption=보안 삭제
FrmSettingClean.chkAutoBackup.caption=청소 시 레지스트리 자동 백업
FrmSettingClean.lblfolder.caption=사용자 폴더 비우기 ('고급 청소' 기능)
FrmSettingClean.btnadd.caption=추가
FrmSettingClean.btnremove.caption=제거
FrmSettingClean.lblscanmode.caption=레지스트리 검사 방식
FrmSettingClean.rdnormal.caption=기본 검사
FrmSettingClean.rdssafe.caption=안전 검사
FrmSettingClean.rddeep.caption=정밀 검사
FrmSettingClean.lblusers.caption=다중 사용자:
frmsettingclean.rdauser.caption=모든 사용자
frmsettingclean.rdcuser.caption=현재 사용자
frmsettingclean.rdusers.caption=선택한 사용자
;
; Ignored Items
;
FrmIgnoredItems.BtnRestore.caption=복원
FrmIgnoredItems.btnall.caption=모두 선택
FrmIgnoredItems.btnnone.caption=선택 없음
FrmIgnoredItems.lblinfo.caption=체크 항목 무시
;
; Shutdown notice
;
FrmShutDownNote.caption=PC 종료 알림
FrmShutDownNote.btnCancel.caption=취소
;
; Skin
;
Frmskin.lblphoto.caption=사용자 포토 테마
FrmSkin.lblprevious.caption=이전
FrmSkin.lblnext.caption=다음
;
; Input Window 
;
frminput.btncancel.caption=취소
frminput.btnok.caption=확인
；
；Custom Avatar
；
FrmChangeHeader.btncustom.caption=사용자 아바타
FrmChangeHeader.btnsys.caption=시스템 아바타
FrmChangeHeader.btnlocal.caption=그림 선택
FrmChangeHeader.btnok.caption=확인
FrmChangeHeader.btncancel.caption=취소
FrmChangeHeader.lblpreview.caption=미리보기
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com 사용자 경험 개선 프로그램
Frmsecurity.lbltitle.caption=사용자 경험 개선 프로그램에 가입
Frmsecurity.lblinfo1.caption=이 제품의 개선을 위해서, 귀하가 와이즈클리너의 제품을 사용하는 방법에 대한 정보를 WiseCleaner.com으로 전송하기 위해 사용자 경험 개선 프로그램에 가입할 수 있습니다.
Frmsecurity.lblinfo2.caption=수집된 정보의 어떤 부분도 사용자를 식별하거나 연락하는데 사용되지 않습니다. 그리고 언제든지 개선 프로그램에서 탈퇴할 수 있습니다.
Frmsecurity.lbllink.caption=사용자 경험 개선 프로그램에 대해 자세히 알아보기.
Frmsecurity.cbagree.caption=사용자 경험 개선 프로그램에 가입.
Frmsecurity.cbagainst.caption=개선 프로그램에 가입하지 않음.
Frmsecurity.btnok.caption=확인
;
;
;
FrmTrail.lbltitle.caption=Wise Care 365를 선택해주셔서 감사합니다.
FrmTrail.lblhint.caption=평가 기간이 만료된 후에는 다음의 기능들을 사용할 수 없습니다.
FrmTrail.lblinfo0.caption=1, 컴퓨터 오류 원-클릭 검사 및 수정.
FrmTrail.lblinfo1.caption=2, 개인 정보 청소.
FrmTrail.lblinfo2.caption=3, 컨텍스트 메뉴 관리.
FrmTrail.lblinfo3.caption=4, 새 버전 자동 업데이트.
FrmTrail.lblinfo4.caption=5, 멋진 새 스킨 & 테마 사용.
FrmTrail.lblhint1.caption=이 프로그램이 망에 드신다면, 제때에 갱신하시기 바랍니다.
FrmTrail.btnbuy.caption=지금 구입
FrmTrail.btnClose.caption=나중에

[WiseTray]
TfrmTraySetting.ckclose.caption=메인 프로그램 종료 시 트레이 아이콘 닫기
TfrmAssistMsg.ckbxNoPrompt.caption=다시 표시 안함
TfrmTraySetting.ckAssist.caption=누군가 내 게시물에 답변하면 나에게 알림.
TfrmTraySetting.ckReware.caption=누군가 유료 질문을 게시하면 나에게 알림.
TfrmTraySetting.Caption=설정
TfrmTraySetting.btnok.Caption=확인
TfrmTraySetting.btnCancel.Caption=취소
TfrmTraySetting.ckbx4.Caption=Wise Care 365 실행 시 자동으로 부동 창 표시
TfrmTraySetting.lbl4.Caption=메모리 사용률이 이 값 보다 높을 때 메모리 자동 최적화
TfrmTraySetting.lbl1.Caption=온도 단위
TfrmTraySetting.lbl2.Caption=시스템 정보 표시
TfrmTraySetting.ckbx2.Caption=화씨
TfrmTraySetting.ckbx1.Caption=섭씨 
TfrmTraySetting.ckbx3.Caption=자동 최적화
TfrmTraySetting.ckbx5.Caption=CPU 온도
TfrmTraySetting.ckbx6.Caption=GPU 온도
TfrmTraySetting.ckbx7.Caption=하드 드라이브 
TfrmTraySetting.ckbx8.Caption=메인보드 온도
TfrmTraySetting.ckbx9.Caption=네트워크 속도
TfrmTraySetting.ckbx10.Caption=CPU 사용
FrmTrayMain.btnExit.caption=끝내기
FrmTrayMain.btnShowMain.caption=메인 창 열기
FrmTrayMain.ppmitem2_1=부동 창 숨김
FrmTrayMain.ppmitem2_2=부동 창 표시
frmWiseFloatWnd.ppmStayontop=항상 위에
frmWiseFloatWnd.ppmHide=숨김
TfrmPopupWnd.Caption=Wise Care 365 트레이
TfrmPopupWnd.btn1.Caption=최적화
TfrmPopupWnd.lblM.Caption=메모리：
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=가용 메모리 충분
TfrmPopupWnd.lbl1.Caption_2=가용 메모리 작음
TfrmPopupWnd.lbl1.Caption_3=가용 메모리 부족
TfrmPopupWnd.lvitem0=시스템 리소스 최적화
TfrmPopupWnd.lvitem1=메모리 청소
TfrmPopupWnd.lvitem10=메모리 사용 높음
TfrmPopupWnd.lvitem30=CPU 사용 높음
TfrmPopupWnd.msg1=메모리 최적화
TfrmTraySetting.lblTip.Caption=사용자 부동 창
TIP_CPU_USE=CPU 사용
H_ID_MAINBOARD=메인보드 온도
H_ID_CUP=CPU 온도
H_ID_GRAPHICS_T=그래픽 카드 온도
H_ID_DISK=디스크 온도

[Context]
ContxtMgrInfo=Windows 컨텍스트 메뉴를 활성화/비활성화 하는 쉬운 방법입니다.
ContextName=메뉴 자막
ContextPublisher=제공자
ContextType=종류
ContextAction=상태
ContextAll=모든 파일 (*)
ContextDirectory=디렉터리
ContextFolder=폴더
ContextDrive=드라이브
ContextBack=바탕 화면
ContextRecycle=휴지통
ContextShortcut=바로가기 파일
ContextExe=실행 파일
Contextunknowndesc=알 수 없는 설명
Contextunknown=알수 없는 회사

[Message]
MWDetected=MalwareBytes가 %s의 작업을 차단하는 것이 발견되었습니다. 문제 해결을 위해 확인을 누르십시오.
ConfirmRemoveDownload=다운로드 폴더의 모든 파일들을 제거합니다. 정말로 계속하시겠습니까?
OverMaxTimes=인증 실패! 인증 가능한 최대 횟수를 초과했을 수 있습니다. 저희에게 연락하여 주십시오.
Skipped=건너뜀
7After=마지막 레지스트리 청소후 %d일 경과됨. 즉시 검사를 권장합니다.
7Before=레지스트리를 청소하게 되면, 사용자 컴퓨터가 더욱 빨라집니다.
Activated=Pro 버전이 활성화되었습니다.
AddFileType=파일 형식 추가
AddFolder=폴더 추가
ActivateOnline=등록 정보 확인 중, 잠시만 기다려 주십시오...
AdviseClean=레지스트리 청소는 사용자 PC 속도를 향상시키고 안정되게 만듭니다.
AllHardDrive=로컬 하드 드라이브
AlreadExist=%s는(은) 이미 목록에 있습니다.
Analysing=분석 중...
Area=영역
AvdDefaultHint=쓸모없는 파일을 찾아내어 여유 공간을 확보합니다.
BackupDate=백업 날짜
BackupType=백업 유형
BFName=파일명
BFPath=경로
BFSize=파일 크기
BFType=유형
BigfileHint=시스템 키 파일들과 중요한 파일들은 검색 결과에서 이미 배제되었습니다. 그렇더라도 파일 선택 시 주의해주십시오.
BigfileSearch=디스크 공간을 조금이라도 더 확보하기 위해 일반적으로 디스크 공간을 점유하고 있는 쓸모없는 큰 파일들을 삭제합니다.
BigfileSearchFinish=%d 개의 큰 파일 발견. 경과 시간: %d 초.
BigfileSelect=%d 개의 파일 선택됨. 삭제하면 %s 디스크 공간의 여유가 생깁니다.
bkAuto=자동
bkManual=수동
Browse=찾아보기...
BrowserRunning=%s가(이) 실행 중입니다. 종료하지 않으면 캐시와 쿠키를 청소할 수 없습니다. 종료하시겠습니까?
BtnHint=보다 빠르고 안전합니다.
BtnUpgrade=전체 버전
Cancel=취소
CanFreeSpace=%d 개의 파일 발견, %s 드라이브 공간 저장됨.
CannotCrTask=예약 작업을 만들 수 없습니다.
Clean=청소
CleanDone=청소 완료!
CleanForReg=레지스트리 청소 중...
CleanHis=사용 기록 청소
Cleaning=청소 중...
CleanNow=개인 정보 위험 존재, 즉시 청소를 권장합니다.
ComfirmDefrag=현재 작업 중인 내용들을 모두 저장하여 주십시오. 레지스트리 조각 모음 후에는 PC를 재부팅해야 됩니다. 지금 바로 재부팅하시겠습니까?
Complete=완료
Compress=압축 중...
ConfirmAdd=고급 청소기 실행 시 %s에서 모든 파일들을 제거하시겠습니까?
ConnectFail=서버로 연결할 수 없습니다. 인터넷 연결을 확인하고 다시 시도하여 주십시오.
CreateBackup=백업 데이터 생성 중...
CreateBackupReg=데이터 백업 생성 중... 잠시만 기다려 주십시오.
CreateDate=생성 날짜
def15After=마지막 검사후 %d일 경과됨. 즉시 조각 모음을 권장합니다.
def15Before=레지스트리를 압축하여 유지하면 컴퓨터가 더욱 빠르고 안정되게 실행됩니다.
DefaultValue=(기본)
DefragRate=최적화률: %s.
DefragReport=레지스트리가 압축되었습니다. 최적화 보고서:
DefragReport1=이전 레지스트리 크기:
DefragReport2=이후 레지스트리 크기:
DefragReport3=최적화 크기:
delbigfile=선택한 큰 파일 삭제는 백업하지 않고 바로 삭제됩니다. 선택한 파일을 삭제하시겠습니까?
delbigfileFail=파일 삭제 불가: %s, 다른 응용 프로그램에 의해 사용 중일 수 있습니다.
DelSkin=이 테마를 삭제하시겠습니까?
Description=설명
DisableAdd=안전상 문제로 일부 특수 폴더("Windows 폴더", "하드 드라이브의 부팅" 그리고 "CD-ROM" 등)는 목록에 추가할 수 없습니다. 
Discount=(지금 25% 할인 이용 가능)
DiscountInfo1=Wise Care 365 무료 버전을 %d일 이상 사용했습니다.
DiscountInfo2=지금 특별 할인 행사 중입니다.
DiscountInfo3=불과 %s로 PRO 버전으로 업그레이드.
DownloadError=다운로드 오류, 나중에 다시 시도하시기 바랍니다.
DownloadingSkin=현재 다운로드 작업을 마치지 않았습니다. 나중에 이 소프트웨어를 업데이트하십시오.
DupFile=목록에 파일이 있습니다.
DupFolder=목록에 이 폴더가 존재합니다.
DupItem=목록에 이미 항목이 존재합니다.
ElapsedTime=경과 시간:
ELeftTime=예상 시간...
EmptyEmail=이메일 주소가 비어 있습니다.
EmptyfName=이름 입력란이 비었습니다.
EmpytKey=라이선스 키 입력란이 비어 있습니다.
EnableRestore=시스템 복원 비활성화됨. 시스템 복원을 활성화하시겠습니까?
Entries=항목
ErrorMsg=오류 메세지:
ExImport=제외 목록 내보냄:
ExitTray=Wise Care 365를 종료하시겠습니까?
ExpiryDate=만료 날짜:
Exported=현재 항목들을 %s(으)로 내보냈습니다. 지금 파일을 열어 보시겠습니까?
Extracte=추출 중...
FailedCloseProcess=프로그램 중단 실패. 대상 프로그램을 수동으로 종료하시기 바랍니다.
FailToDelete=일부 파일을 삭제할 수 없습니다. 하지만 다음 PC 재부팅 시 삭제됩니다.
failtounLock=레지스트리 편집기 제한 해제 실패. 이 작업을 실행하려면 추가적인 권한이 필요할 수 있습니다.
FindDrives=드라이브 검색 중...
FindError=%d 개의 문제 발견. %d 개 항목은 안전하지 않습니다.
FindFilesSize=%d 개의 파일 발견, 전체 %s
FindRunProcess=대상 프로그램이 실행 중입니다. 종료한 다음 이 업데이트를 마치시기 바랍니다.
FindTraces=%d 개의 사용 내역 발견.
FindTracesSection=이 항목에서 %d 개의 사용 기록 발견
Fix=수정
Free=무료
GetHotSkinError=테마 정보를 조회할 때 오류가 발생되었습니다.
GettingRestoreData=복원 데이터 확인 중...
GoodHabit=레지스트리 정소는 사용자 PC가 최고의 성능을 유지하도록 만들어 줍니다.
HaveChange=변경을 저장하시겠습니까?
Hours=시간 
Ignore=제외
IgnoreVer=이 업데이트 무시
illegalType=%s는(은) 잘못된 파일 형식입니다.
InputCookie=도메인을 입력하십시오. (Google, live 등등.)
InputSummary=이 형식에 대한 개요를 입력하십시오:
InputType=파일명 또는 파일 형식 입력(보기: *.tmp 기타..)
InvalidEmail=잘못된 이메일 주소입니다. 정확한 이메일 주소를 입력하십시오.
InvalidIgnorItem=이 항목은 무시할 수 없습니다.
InvalidKey=잘못된 라이선스 키입니다. 유효한 키를 입력하시기 바랍니다.
InvalidRegInfo=잘못된 등록 정보!
InvalidType=잘못된 파일 확장자입니다.
IsRunning=프로그램이 검사 중입니다. 검사가 완료될 때까지 잠시 기다려 주십시오. 그리고 다시 시도하십시오.
IssueFound=%d 개의 문제 발견.
IssuesFound=%d 개 문제 발견.
Items=항목
KeyWord=키워드 입력:
KillProcessError=프로세스 종료 오류, 권한 부족이 원인일 수 있습니다.
LastClean=마지막 청소 시간:
LastCommonClean=마지막 청소: 
LastDefrag=마지막 조각 모음 시간:
LestOne=적어도 하나 이상의 검사할 영역을 선택해야 합니다.
LeftTime=남은 시간: 
LeftTimeSec=경과 시간: %s초.
LeastOne=적어도 하나 이상의 검사할 영역을 선택해야 합니다.
LestOneClean=적어도 하나 이상의 청소할 영역을 선택해야 합니다.
LestOneItem=적어도 하나 이상의 청소할 항목을 선택해야 합니다.
LogAll=문제가 해결되었습니다.
LogFail=%d 개의 항목 제거 실패.
Minutes=분
MoreSpace=선택적
NeedBackup=처음 PC 점검을 실행하셨습니다. 즉시 백업을 권장합니다. 지금 자동으로 백업하시겠습니까?
NeedInstall=지금 %s을(를) 설치하시겠습니까?
NeedStartup=Windows 시작 시 자동 실행이 설정되어 있지 않기 때문에 PC를 수동으로 속도 향상해야 합니다.
NeedUpdate=지금 %s을(를) 업데이트하시겠습니까?
Never=아직 안함
NeverDefrag=아직 레지스트리 조각 모음을 실행하지 않았습니다!
New=새로 만들기
NewVer=새로운 버전 사용 가능. 지금 업그레이드하시겠습니까?
NoBackupSelected=적어도 하나의 복원할 백업을 선택해야 합니다.
NoDriveChecked=하나 이상의 검사할 드라이브를 선택해야 합니다.
NoError=축하합니다, 발견된 문제가 없습니다!
NoFilesFound=깨끗합니다.
NoItemChecked=하나 이상의 청소할 파일을 선택해야 합니다.
NoItemFound=발견된 항목이 없습니다.
NoItems=축하합니다! 모든 항목이 최적화되었습니다.
NoNewVer=축하합니다! 현재 최신 버전을 사용 중입니다!
NoRegInfo=귀하의 등록 정보를 찾을 수 없습니다.
Notice=빠르고 안전한 PC로 성능 개선
NoTracesFound=사용 기록이 없습니다.
NoTrashAndTrace=축하합니다! 컴퓨터가 깨끗합니다.
NotShowNotice=다시 표시하지 않음.
NotSupportOS=이 운영 체제에서는 이 기능이 지원되지 않습니다.
NowCleaning=지금 청소:
Offer=특별 할인
Optimize=최적화
PluginCount=플러그인:
PrivacyActive=지금 활성화
PrivacyData=개인 정보 기록:
PrivacyDefaultHint=사용 내역 데이터 검사는 개인 정보 염탐으로부터 안전할 수 있습니다.
Privacyissues=개인 정보 문제:
PrivacyUnActive=개인 정보 문제: 비활성화
Problems=문제
Proupdate=이 PRO 버전은 기부 버전입니다. 만약 Wise Care 365를 업데이트한다면 무료 버전으로 전환됩니다. 계속하시겠습니까?
RegBackup=레지스트리 백업
RegBackupDone=레지스트리 백업이 성공적으로 생성되었습니다.
RegBackupFail=레지스트리 백업 만들기 실패!
RegeditorLocked=레지스트리 편집기가 잠겨 있습니다. 백업/복원 기능은 레지스트리 편집기에 연결할 필요가 있습니다. 지금 레지스트리 편집기 제한을 해제하시겠습니까?
RegEntries=잘못된 레지스트리 항목.
Regerror=레지스트리 오류:
Registried=등록됨
RegRestore=레지스트리 복원
RegTitle=등록 안됨
Removebackup=선택한 백업을 제거하시겠습니까?
RemoveSysRestore=선택한 시스템 복원 지점을 제거하시겠습니까?
ReScanHint=사용자 컴퓨터를 느리게 만드는 추가적인 문제들을 찾기 위해 PC 점검을 완료할 것을 강력히 권장합니다.
ReScanHint1=지금 바로 추가적인 문제를 찾기 위해 다시 검사할 것을 제안합니다.
ReScanHint2=추가적인 문제를 찾으려면 다시 검사하십시오.
RestoreComplete=복원이 완료되었습니다.
RestoreFromSysRestore=시스템 복원후 사용자 컴퓨터를 재부팅해야 합니다. 지금 시스템 복원을 시작하시겠습니까?
RestorePointDone=복원 지점이 성공적으로 생성되었습니다.
RestorePointFail=시스템 복원 지점 생성 실패.
RestoreReg=레지스트리 복원 중... 복원을 진행하는 동안 잠시만 기다려 주십시오.
Safetodel=이 항목은 안전하게 삭제되었습니다.
ScanAborted=검사가 취소되었습니다!
ScanCanceled=검사가 취소되었습니다!
ScanFor=검사 중: 
Scanning=검사 중...
ScannedSection=검사된 영역:
ScanFor=검사 중:
ScheduleHint=정기적으로 컴퓨터를 정리하세요...
ScheduleNextTime=다음 번: 
ScheduleNotActive=예약 작업 비활성화됨.
Secs=초
SelectFolder=폴더를 선택하십시오.
SelectHardDrive=하드 드라이브를 선택하십시오.
ShredFile=파일/폴더 영구 삭제
SkinCorrupt=내려받은 테마 파일이 불완전하거나 손상되었습니다! 다시 내려받으시기 바랍니다.
SkinLimit=이 테마는 새로운 버전에서만 활성화됩니다. 지금 업그레이드하시겠습니까?
StartClean=청소 시작
StartScan=검사 시작
SuggestDefrag=즉시 조각 모음이 권장됩니다.
SuggestIgnore=레지스트리 조각 모음을 다음 번에도 할 수도 있습니다.
Summary=개요
SysCreating=시스템 복원 지점 생성 중...
SysProtectOff=시스템 보호 안됨 
SysProtectOn=시스템 보호됨
SysRestoring=시스템 복원 준비 중...
Total=전체:
ThanksRegister=이 제품을 등록하여 주셔서 감사합니다!
TotalDefrag=%.2f 압축되었습니다.
TotalTraces=%d 개의 사용 기록 발견.
TraceCount=사용 기록 갯수:
TraceFound=%d 개의 흔적 발견됨.
TraceFoundEx=다음의 흔적 발견됨:
TrashRemoved=%d 개의 흔적 제거됨.
TranslateTo=번역...
TrashFound=%d 개의 파일 발견됨, 전체 %s.
TrashFoundEx=다음의 정크 파일 발견됨:
TraceRemoved=%d 개의 개인 정보 위험이 제거되었습니다.
TrashSize=쓰레기 파일 크기:
TrayNotice=보름 이상 PC가 점검되지 않았습니다!
TuneupCount=시스템 조정: 
TypeChanged=검사 중인 항목을 변경했습니다!
TypeNoError=양호
Unknow=알 수 없음
Unlimited=무제한
Unoptimized=최적화 안됨
Unregistried=등록 안됨
VipSkin=이 테마는 등록된 사용자만 활성화할 수 있습니다. 지금 업그레이드 하시겠습니까?
WaitForDownload=내려받기를 완료할 때까지 기다려 주십시오.
WaitUpdateComplete=현재 업데이트 작업이 완료되지 않았습니다. 나중에 이 소프트웨어를 업데이트 하시기 바랍니다.
WarnNoType=하나 이상의 파일 형식을 선택해야 합니다!
WarnZeroFile="파일 비우기" 모드를 선택했습니다. 일부 0 byte 파일들은 필요한 파일입니다. 제거하기 전에 파일들을 검토해주시기 바랍니다. 정말로 실행하시겠습니까?
WDCReport=Wise Disk Cleaner 보고서
Working=현재 작업이 완료될 때까지 잠시 기다려 주십시오. 그리고 다시 시도하시기 바랍니다.

[Exclusion]
Folder=제외 폴더
AddFolder=폴더 추가
File=제외 파일
AddFile=파일 추가
File Type=제외 파일 형식
AddType=형식 추가
Registry=제외 레지스트리 키
Add Key=키 추가
Delete=삭제
Cookies=도메인 제외
Add Cookie=도메인 추가
Whiteapp=응용 프로그램 허용 목록
Blackapp=응용 프로그램 차단 목록
WhitePosition=허용 목록 위치
BlackPosition=차단 목록 위치

[PrivacyScan]
SeenPictures=표시된 이미지 기록
SeenPicturesHint=인터넷 사용 도중에 보여진 이미지들의 기록입니다.
SeenMovies=재생한 뮤비/비디오 기록
SeenMoviesHint=인터넷 탐색 도중에 재생된 뮤비/비디오의 기록입니다.
AccessFiles=연결한 파일 기록
AccessFilesHint=컴퓨터 사용 도중에 연결된 파일들 기록입니다.
VisitedWeb=방문 페이지 기록
VisitedWebHint=인터넷 탐색 도중에 방문한 페이지 기록입니다.

[PrivacyClean]
GoodHabit=사용자 컴퓨터가 깨끗합니다. 좋은 습관을 계속 유지하십시오!
CleanNow=개인 정보 위험 존재, 즉시 청소를 권장합니다.
TraceFound=%d 개의 개인 정보 위험이 발견되었습니다.
TraceRemoved=%d 개의 개인 정보 위험이 제거되었습니다.

[Password]
Weak=약함
OK=확인
Strong=강함

[Schedule]
Daily=매일
Weekly=매주
Monthly=매월
Idle=유휴 시
Login=로그온 시
Sunday=일요일
Monday=월요일
Tuesday=화요일
Wednesday=수요일
Thursday=목요일
Friday=금요일
Saturday=토요일
AutoScan=자동 검사
AutoClean=자동 청소

[Bootup]
Optimal=최적임
ToDisable=비활성화 권장 항목
CanDisable=선택적 활성화 항목
ToKeep=그대로 두기
Tuneup=최적화
MaySpeedup= 부팅 시간이 %.2f 초 단축됩니다.
TuneupDone=%d 개의 부팅 항목이 비활성화되었습니다.
TuneupFaile=%d 개의 부팅 항목을 비활성화할 수 없습니다.
delItem=정말로 이 항목을 삭제하시겠습니까?
BootDelHint=이 항목 삭제
BootName=소프트웨어 설명
BootTime=부팅 시간
BootRate=소프트웨어 평가
BootSuggestion=제안/ 평가
BootAction=작업
ServiceName=서비스 설명
Publisher=공급자
Disable=비활성화
Enable=활성화
Keep=유지
MustEnable=활성화 필요
NoSuggestion=제안 없음
FailToChange=이 항목은 활성화 또는 비활성화할 수 없습니다.
NoHisInfo=현재 비활성화된 항목이 없습니다.
HisInfo=%d 개의 항목이 비활성화됨. 여기에서 비활성화된 시작 항목을 쉽게 활성화할 수 있습니다.
BtnRestore=복원
BootLoad=시작 프로그램 및 서비스 불러오는 중
ServiceCountInfo=%d 개의 타사 서비스와 %d 개의 시스템 서비스 발견.
StartupInfo=PC의 속도 향상을 위해 일부 불필요한 시작 프로그램을 비활성화합니다.

[Msg]
WDCScanSpeed=세계에서 가장 빠른 검사 속도!
WDCSysSlimming=발견된 파일이 없습니다!
PowerOpt=최적화할 항목이 없습니다!

[CommonClean]
ScanAbortedHint1=쓸모없는 파일들을 찾기 위해 지금 바로 다시 검사할 것을 제안합니다.
ScanAbortedHint=쓸모없는 파일들과 사용 내역들을 찾기 위해 지금 바로 다시 검사할 것을 제안합니다.
DefaultHint=이 작업은 디스크 공간을 절약하고 사용자 개인 정보를 보호합니다.
7After=마지막 청소 이후 %d일 경과됨. 즉시 검사를 권장합니다.
7Before=컴퓨터의 드라이브를 정리하고 사용자의 개인 정보를 안전하게 유지하는 것은 좋은 습관입니다.

[SysClean]
Scanning=검사 중...
ScanEnd=%d 개의 항목이 발견되었습니다. %s 디스크 공간이 확보됩니다.
NoItems=축하합니다! 사용자의 드라이브가 정리되었습니다.
Open=열기
Remove=제거
MoreSpace=추가 공간 필요 시
Cleaning=청소 중...
NoItems=축하합니다! 사용자의 드라이브가 정리되었습니다.
SpaceFreed=청소가 완료되었습니다. %s 디스크 공간이 확보되었습니다.
Installer=오래된 Windows 설치기
LongInstaller=오래된 Windows 설치기들은 쓸모없는 파일들입니다. 디스크의 여유 공간 확보를 위해 제거할 수 있습니다.
PatchUninstall=Windows 업데이트 패치의 제거 파일
LongPatchUninstall=Windows 업데이트를 제거할 필요가 없다면, 이러한 파일들은 제거할 수 있습니다.
Downloadedfiles=Windows 다운로드 설치 파일
Longdownloadedfiles=Windows 업데이트 패치 설치가 성공한 후, 이러한 파일들을 제거하는 것은 안전합니다.
Baselinecache=Windows 인스톨러 베이스라인 캐시
LongBaselinecache=Windows 설치기 서비스에 의해 생성된 파일들입니다. 이 파일들은 제거할 수 있습니다.
JPIME=일본어 IME
LongJPIME=불필요하다면 제거할 수 있습니다.
KoreanIME=한국어 IME
LongKoreanIME=불필요하다면 제거할 수 있습니다.
TChineseIME=중국어 번체 IME
LongTChineseIME=불필요하다면 제거할 수 있습니다.
MPinyinIME=중국어 간체 IME
LongMPinyinIME=불필요하다면 제거할 수 있습니다.
HelpFile=Windows 도움말 파일
LongHelpFile=불필요하다면 제거할 수 있습니다.
SamplePic=Windows 그림 샘플
LongSamplePic=불필요하다면 제거할 수 있습니다.
SampleMic=Windows 음악 샘플
LongSampleMic=불필요하다면 제거할 수 있습니다.
SampleVideos=Windows 비디오 샘플
LongSampleVideos=불필요하다면 제거할 수 있습니다.
SampleMedia=Windows 미디어 샘플
LongSampleMedia=불필요하다면 제거할 수 있습니다.
Wallpaper=Windows 월페이퍼 파일
LongWallpaper=불필요하다면 제거할 수 있습니다.
Win10Upgrade=Windows 10 업그레이드 파일
Win10UpgradeLong=이미 Windows 10으로 업그레이드했다면, 디스크 여유 공간을 위해 이 폴더를 제거하십시오.

[PCExam]
FixComplete=수정이 완료되었습니다.
ScanComplete=검사가 완료되었습니다.
CheckDefrag=시스템 드라이브 단편화 점검 중.
DefaultHint=PC에서 잠재적인 보안 문제와 최적화 항목들을 찾아내어 원클릭으로 수정할 수 있습니다.
Details=자세히
DiskDefrag=시스템 디스크 조각 모음에 대한 유효성 확인
ExamCanceled=점검이 취소되었습니다!
ExamEndHint1=%d 개 항목 검사됨, 그 중 %d 개는 문제가 됨. 이러한 항목들을 즉시 "수정"할 것을 제안합니다.
ExamEndHint2=%d 개 항목 발견됨, 그 중 %d 개는 문제가 됨. %d 개의 항목은 수동으로 수정이 필요합니다. 지금 "수정"하십시오.
ExamEndHint3=%d 개 항목 발견됨, 그 중 %d 개는 문제가 됨. 수동으로 수정이 필요합니다.
ExamEndHintFixed3=%d 개 항목 수정됨. 하지만 %d 개 항목 수동으로 수정이 필요합니다.
ExamEndHintFixed4=축하합니다! 수정이 필요한 %d 개의 문제들이 수정되었습니다.
ExamEndHintFixed=축하합니다! 수정이 필요한 모든 항목들이 수정되었습니다.
ExistsPrivacyRisks=개인 정보 위험이 존재합니다.
FilesFound=%d 개의 파일 발견, %s 디스크 공간 점유.
FindJunkFiles=%d 개의 정크 파일, %s.
FindPrivacyData=%d 개인 정보 기록 발견
FindTrace=%d 개의 사용 기록 발견.
FindTraces=%d 개의 사용 기록 발견.
FindTrash=%d 개의 정크 파일 발견, %s 디스크 공간 점유.
FirePWall=Windows 공용 방화벽에 대한 유효성 확인
FirePWallInvalid=공중망의 Windows 방화벽이 비활성화되어 있습니다.
FirePWallValid=공중망의 Windows 방화벽이 유효합니다.
FireSWall=Windows 홈/개인 방화벽에 대한 유효성 확인
FireSWallInvalid=사설망의 Windows 방화벽이 비활성화되어 있습니다.
FireSWallValid=사설망의 Windows 방화벽이 유효합니다.
FireWallInstalled=안티바이러스 소프트웨어가 설치되어 있습니다.
FireWallUnInstalled=안티바이러스 소프트웨어를 찾을 수 없습니다.
FirstTimeRunHint=PC 상태가 양호한가요? 지금 점검해보세요!
FixCanceled=수정 작업이 취소되었습니다!
Fixing=수정 중: 
FolderOption="폴더 옵션"에 대한 유효성 확인
FolderOptionsInvalid=폴더 옵션이 비활성화되어 있습니다.
FolderOptionsValid=폴더 옵션이 유효합니다.
IEShell=IE 쉘 기능의 유효성 점검
IEShellFail=IE 쉘 하이재킹됨
IEShellFine=IE 쉘 정상 작동
InstallSafeSoft=안티바이러스 소프트웨어 설치
JunkFiles=컴퓨터에서 쓸모없는 파일들
JunkFilesEx=캐시, 로그, 임시 파일, 기타 무효한 파일
LastCheck=마지막 PC 점검:  
LastFixTime=마지막 점검후 %d일 경과됨.
ManualFix=수동 수정
ManualProcess=수동 최적화 항목
ManualProcessEx=개인 정보 위험, 디스크 조각 모음, 기타. ("수동 수정" 필요)
NeedDefrag=시스템 드라이브 조각 모음 필요.
NoNeedDefrag=시스템 드라이브 조각 모음 불필요.
NoOptimizeItems=모든 항목이 최적화되었습니다.
NoPrivacyRisks=개인 정보 위험이 없습니다.
OptimizeOptItems=최적화된 항목들을 확인합니다.
OptimizeResult=컴퓨터 속도 향상을 위해 %d 개의 항목들이 최적화되었습니다.
PcGood=축하합니다! PC 상태가 양호합니다.
PCHealthNum=PC 양호도:
PrivacyHint=모든 탐색기의 흔적과 컴퓨터 사용 기록 청소
PrivacyItmes=개인 정보 위험
ReFixHint=컴퓨터를 보다 빠르게 만들기 위해 PC 수정 작업을 완료할 것을 강력히 권장합니다.
RegeditLocked=레지스트리 편집기가 비활성화되어 있습니다.
Regeditor=Windows 레지스트리 편집기에 대한 유효성 확인
RegeditUnLocked=레지스트리 편집기가 유효합니다.
RegEntriesCount=%d 개의 무효한 항목 발견.
RegEntriesResult=%d 개의 무효한 레지스트리 항목들이 청소되었습니다.
RegistryJunk=무효한 레지스트리 항목
RegistryJunkEx=쓸모 없거나 잘못된 레지스트리 항목
RemoteDesktop=Windows 원격 데스크톱 연결에 대한 유효성 확인
RemoteDesktopAlive=원격 데스크탑 연결이 사용 가능합니다.
RemoteDesktopDisabled=원격 데스크탑 연결이 비활성화되어 있습니다.
ReScanHint=사용자 컴퓨터를 느리게 만드는 추가적인 문제들을 찾기 위해 PC 점검을 완료할 것을 강력히 권장합니다.
Result.FailTranstr=사용자 컴퓨터에서 안티바이러스 소프트웨어를 찾을 수 없습니다.
Result.FineTranStr=사용자 컴퓨터에 안티바이러스 소프트웨어가 설치되어 있습니다.
SafeCheckResult=%d 개의 보안 관련 문제들이 수정되었습니다.
ScanFor=검사 중: 
ScanOptItems=최적화 가능한 항목들
SDDDetected=SSD 감지됨. 건너뜀.
SecurityProject=보안 관련 항목
SecurityProjectEx=방화벽, 레지스트리, 원격 데스크탑과 기타 보안 프로젝트
ShortJunkFiles=쓸모없는 파일
ShortJunkFiles=컴퓨터에서 불필요한 파일들
ShortJunkFilesEx=불필요한 파일
ShortManualProcessEx=수동 최적화 프로젝트
ShortRegistryJunk=무효한 레지스트리 항목
ShortRegistryJunkEx=무효한 레지스트리 항목
ShortSecurityProjectEx=보안 개체
ShortSystemTuneup=항목을 최적화할 수 있습니다.
ShortSystemTuneupEx=시스템 조정
ShortUserTrace=탐색 데이터
ShortUserTraceEx=컴퓨터 흔적
Suggestion1=즉시 점검을 권장합니다.
SystemTuneup=컴퓨터 성능 향상을 위해 %d 개의 항목들을 최적화할 수 있습니다.
SystemTuneupEx=Windows 속도 가속화, 시스템 성능과 안정성 향상, 기타.
TaskManager=Windows 작업 관리자에 대한 유효성 확인
TaskManagerInvalid=작업 관리자가 비활성화되어 있습니다.
TaskManagerValid=작업 관리자가 유효합니다.
Tracehint=탐색 기록과 문서 연결 기록 등 청소
TraceResult=%d 개의 사용 흔적 청소.
TracesFound=%d 개의 사용 내역 발견
TrashResult=%d 개의 쓸모없는 파일들이 청소되었습니다. %s 디스크 공간 확보.
UnsettledItems=다음의 항목들은 수동으로 수정할 필요가 있습니다.
UserTrace=컴퓨터 사용 내역 및 탐색 기록
UserTraceEx=프로그램 사용 기록, 접근한 파일, 방문한 웹사이트, 기타 
WindowsAutoUpdate=Windows 자동 업데이트에 대한 유효성 확인
WindowsAutoUpdateInvalid=Windows 자동 업데이트가 비활성화되어 있습니다.
WindowsAutoUpdateValid=Windows 자동 업데이트가 유효합니다.

[FileErase]
NetPath=네트워크 경로를 청소할 수 없습니다.
None=없음
Crushing=삭제 중:
Shred=삭제됨
InUsed=사용 중
Aborted=취소됨
Shredding=삭제 중
SysPath=선택한 경로에 중요한 시스템 경로가 포함되어 있기 때문에 삭제할 수 없습니다.
ScrubFinished=삭제 완료! %d 개의 파일 삭제 성공, %d 개의 파일 삭제 실패.   
ScrubCanceled=삭제 취소! %d 개의 파일 삭제 성공, 하지만 %d 개의 파일 삭제 실패.
Erased=삭제됨
Canceled=취소됨

[DiskDefrag]
Volume=드라이브
Format=파일 시스템
TotalSpace=전체 공간
FreeSpace=여유 공간
Fragmented=단편화
Status=상태
PmDefrag=조각 모음
QuickOpt=빠른 최적화
FullOpt=전체 최적화
PmAnlyse=분석
Resume=다시 시작
Analying=분석 중
Defragmenting=조각 모음 중
Optimizing=최적화 중
Analyed=분석됨
Defragmented=조각 모음됨
Optimized=최적화됨
Pause=일시 중지
IsSSD=적어도 하나의 솔리드 디스크(SSD)가 선택되었습니다. 솔리드 디스크 조각모음은 디스크 수명을 단축할 수 있습니다. 정말로 계속하시겠습니까?
FragmentedRate＝단편화
DefragInfo=얼마 동안 사용된 후에는 빠른 실행을 유지하기 위해 디스크를 조각 모음하는 것이 좋습니다.

[BtnList]
WiseReminder=작업 알리미
WiseReminderDesc=일별 작업 관리에 도움이 되는 작업 알리미입니다.
GameBooster=게임 가속기
GameBoosterDesc=간단하지만 효율적인 게임 가속기입니다.
ForceDeleter=강제 삭제기
ForceDeleterDesc=쉽고 안전하게 잠긴 파일을 풀어서 삭제합니다.
SystemMonitor=시스템 감시
SystemMonitorDesc=프로세스, 하드웨어와 네트워크 트래픽을 감시합니다.
AutoShutdown=자동 종료
AutoShutdownDesc=PC 자동 종료
DataRecovery=데이터 복구
DataRecoveryDesc=삭제된 파일 복원
FolderHider=파일 & 폴더 숨김
FolderHiderDesc=개인 정보 데이터 쉽게 숨기기
JetSearch=빠른 검색
JetSearchDesc=로컬 파일 빠른 검색
MemoryOptimizer=메모리 최적화
MemoryOptimizerDesc=여유 메모리 확보 도구
ProgramUninstaller=완벽 제거
ProgramUninstallerDesc=불필요한 프로그램 완벽 제거
PluginClean=플러그인 청소
BigFile=큰 파일 관리
BigFileDesc=큰 파일 관리를 위한 쉬운 방법
RegClean=레지스트리 청소
RegCleanDesc=레지스트리 오류 검사 및 수정
CommClean=일반 청소
CommCleanDesc=불필요한 파일과 흔적들을 쉽고 빠르게 청소
AdvClean=고급 청소
AdvCleanDesc=모든 드라이브에서 쓸모없는 파일 검색 및 청소
SysSimming=시스템 청소
SysSimmingDesc=쓸모없는 Windows 파일 쉽게 청소
PowerOpt=시스템 조정
PowerOptDesc=PC의 성능 조정
DiskDefrag=디스크 조각 모음
DiskDefragDesc=시스템 소도 향상을 위해 디스크 조각 모음
RegDefrag=레지스트리 조각 모음
RegDefragDesc=시스템 속도 향상을 위해 레지스트리 최적화
Startup=시작 항목 관리
StartupDesc=시작 프로그램 쉽게 관리
ContextMenu=컨택스트 메뉴
ContextMenuDesc=Windows 컨택스트 항목 쉽게 관리
PrivacyErase=개인 정보 삭제
PrivacyEraseDesc=안전한 개인 정보 유지를 위해 흔적, 사용 기록 제거
DiskErase=디스크 와이핑
DiskEraseDesc=디스크에서 이미 삭제된 파일들 완전 삭제
FileShredder=영구 삭제
FileShredderDesc=파일의 데이터 공간을 덮어쓰기하여 복원 예방
PasswordGenerator=비밀번호 생성기
PasswordGeneratorDesc=강력한 비밀번호 만들기
ProcessMon=프로세스 감시
ProcessMonDesc=실행 중인 프로세스를 쉽게 관리
SystemInfo=컴퓨터 정보
SystemInfoDesc=시스템 및 하드웨어 정보 개요

[DiskErase]
Stop=중지
Erase=삭제
Rule1=랜덤 데이터 1 패스 (권장)
Rule2=DoD 5220.22-M 3 패스
Rule3=슈나이어(Schneier) 7 패스
Rule4=거트만(Guttmann) 35 패스
EraseFinished=삭제가 완료되었습니다. 경과: 
ErasingFor=%s에서 삭제된 파일들 영구 삭제 중, 잠시만 대기하십시오...
TempFileDeleting=임시 파일들 삭제 중...
ErasingForDisk=%s에서 빈공간 삭제 중, 잠시만 대기하십시오...
ManyFiles=다수의 복구 가능 파일 발견
FewFiles=다수의 복구 가능 파일 발견
SkipAnalyse=분석 건너띄기 (FAT 드라이브)
Secure=안전
DoesNotSupport=이 드라이브는 지원되지 않습니다.
Erasing=삭제 중...
Finished=삭제가 완료되었습니다.
Canceled=삭제가 취소되었습니다.
ConfirmEraseDisk=디스크 삭제 작업은 시간이 조금 걸립니다. 삭제가 진행되는 동안에 I/O 작동을 방지하기 위해 다른 응용 프로그램을 종료하여 주시기 바랍니다. 계속하시겠습니까?
PartitionError=파티션에서 심각한 오류가 발견되었습니다.

[Tuneup]
SuperPrefetchParameters=Windows (8/10) 부팅 시 메모리 소비 감소를 위해 슈퍼 프리페치 비활성화.
BlueReboot=공포의 블루 스크린이 나타났을 때 시스템 자동 재부팅 비활성화.
RemoteRegAccess=원격 컴퓨터에서 시스템 레지스트리 수정 비활성화.
FileListSpeed=Windows 파일 목록의 갱신 정책 최적화.
PreviewUP=작업 표시줄에서 창 미리보기 표시 속도 증가.
OptDNS=DNS 및 DNS 파싱 속도 최적화.
OptLAN=LAN 연결 최적화.
ShowSpeed=시스템 표시 응답 속도 최적화.
AeroSnap=썸네일 표시 속도를 빠르게 하기 위해 에어로 스냅 가속화.
SSDSpeedup=SSD 최적화
DisablePrefetch=SSD 작동 수명 연장을 위해 프리페치 매개 변수 비활성화.
DisableSuperPrefetch=SSD 작동 수명 연장을 위해 슈퍼패치 매개 변수 비활성.
DisableDefragBoot=SSD 작동 수명 연장을 위해 부팅시 시스템 드라이브의 조각 모음 비활성화.
DisableDefragIdle=SSD 작동 수명 연장을 위해 유휴시 자동 조작 모음 비활성화.
EnableTRIM=SSD 작동 성능 향상을 위해 TRIM 기능 활성화.
OptIEConnection=서버당 최대 연결 수 증가. 웹페이지 보기 속도와 온라인 비디오 감상 속도 향샹.
IconCache=시스템 아이콘 캐시 증가 및 바탕 화면 표시 속도 향상.
RestoreAll=모든 항목들을 Windows 기본값으로 복원하시겠습니까?
NoSelectedItem=적어도 하나 이상의 최적화 항목을 선택하십시오.
OptItems=다음의 %d 개의 항목을 최적화 할 수있습니다.
ItemsOptimized=%d 개의 항목이 최적화되었습니다.
TakeEff=일부 최적화된 항목들은 PC가 재부팅 될 때까지 효과가 적용되지 않습니다.
NoItems=축하합니다! 모든 항목들이 최적화되었습니다.
BootSpeedup=시작/종료 가속화
SystemStable=시스템 안정화
SystemSpeedup=시스템 속도 향상
NetworkSpeedup=네트워크 속도 향상
PrefetchParameters=Windows 시작 속도를 향상하기 위해 프리페치 매개 변수 최적화.
BootDelay=Windows 시작 속도를 향상하기 위해 "디스크 점검" 횟수 감소.
BootPartition=Windows 시작 속도를 향상하기 위해 최적화 기능 활성화.
ClearPagingFile=PC 종료 속도 향상을 위해 Windows 페이징 파일 기능 비활성화.
TimeOut=프로세스 종료 향상을 위해 종료 시 응용 프로그램 유휴 감소.
AutoKill=시스템 충돌 예방을 위해 무반응 프로세스 종료.
RestartExplorer=갑작스레 바탕 화면이 사라짐을 방지하기 위해 Windows 탐색기 자동 재시작.
TwoProcess=시스템 충돌 예방을 위해 Windows 탐색기 구성 요소를 별도의 프로세스로 실행.
ErrorReport=시스템 성능을 향상하기 위해 오류 보고 비활성화.
Debugger=오류 처리 속도 향상을 위해 디버깅 비활성화.
OptMemory=시스템 성능 향상을 위해 메모리의 기본 설정 최적화.
OptVEff=시스템 성능 향상을 위해 프런트 엔드 구성 요소(대화 상자, 메뉴, 기타)의 외관 최적화.
OptFileSystem=시스템 성능 향상을 위해 파일 시스템 최적화.
OptDiskSystem=시스템 성능 향상을 위해 디스크 I/O 서브 시스템 최적화.
DisAutoRun=바이러스 감염 예방을 위해 드라이브에서 "자동재생" 기능 비활성화.
OptDiskIdle=CPU가 유휴 상태인 동안 디스크 I/O 최적화.
OptTTL=네트워크 성능 향상을 위해 TTL 설정 최적화.
OptNetForward=네트워크 성능 향상을 위해 네트워크 전달 능력 최적화.
OptMTU=TCP/IP 성능 향상을 위해 경로 MTU 탐색 기술을 사용하여 "블랙 홀" 자동 감지.
OptWINS=데이터 전송 속도 향상을 위해 WINS 이름 조회 시간 최적화.
OptNetWork=전송 성능 향상을 위해 네트워크 설정 최적화.
CloseAnimate=Windows 외관의 속도 향상을 위해 "전환 효과" 비활성화.
PagingExecutive=메모리 페이지네이션을 비활성화 및 디스크 I/O 감소. (물리적 메모리가 1 GB 이하면 옵션은 무시됨.)
StaticIP=PC 시작 속도 향상을 위해 로컬 연결에 대해 고정 IP를 설정합니다.
PorcessorTime=응용 프로그램, 게임 등의 유연한 실행을 위해 프로세서 성능 최적화. (컴퓨터가 서버라면 무시 권장.)
DisableIDECheck=Windows 시작 속도 향상을 위해 IDE 채널 검사 방지.
ForeAppSpeed=우선 처리 프로그램의 응답 속도 가속화.
AeroPeek=에어로 피크의 표시 속도 가속화.
OptEthernet=이더넷 카드 성능 최적화

[Summary]
ContextMenu=잘못된 컨텍스트 메뉴 항목
MUICache=누락된 MUI 캐시 참조
Services=무효한 Windows 서비스
Activex=무효한 ActiveX와 COM 구성 요소
FireWall=무효한 Windows 방화벽 설정
RootAll=무효한 파일과 경로
SoftwareSection=제거된 소프트웨어에 의해 남겨진 무효한 파일과 경로
ApplicationPaths=등록된 응용 프로그램에 의해 남겨진 무효한 파일과 경로
FileTypes=무효한 파일 확장자 정보
HelpFiles=잘못 등록된 도움말 파일
Fonts=잘못된 글꼴 정보
SharedDLL=공유된 동적 연결 라이브러리(DLL) 누락
MRULists=연결한 파일, 재생한 뮤비, 편집한 문서 등의 기록
UninstallSection=쓸모없거나 잘못된 제거 정보
StartMenu=오래된 시작 메뉴 항목
StartupProgram=오래되었거나 잘못된 시작 프로그램
SoundandAppEvents=사운드와 이벤트의 오래되었거나 잘못된 설정
IEUrlHistory=IE의 웹 방문 기록
IFEO=스파이웨어, 바이러스, 멀웨어에 의해 생성된 악의적인 항목
EmptyKey=정보가 없는 항목
App=잘못된 응용 프로그램 설정

[ErrorMessage]
MUIError1=누락된 MUI 참조, 하지만 "%s" 드라이브는 %s, 이 오류를 무시하시길 권장합니다.
MUIError=누락된 MUI 참조
ServiceNotExists=지정된 서비스 프로그램이 존재하지 않습니다.
MimeExName=무효한 MIME 파일 확장자 등록됨: %s
EmptyKey=빈 키
EmptyHelpdirctory=빈 도움말 디렉터리.
FileNotExist=파일(폴더)가 존재하지 않습니다.
HFileNotExist=도움말 파일(폴더)가 존재하지 않습니다.
EmptyValue=빈 값
TypeLib=형식 라이브러리가 존재하지 않음:
NodeEmpty=빈 노드
SharedFilenotexist=공유 파일이 존재하지 않습니다.
sharedfilenotbeuse=공유 파일이 사용되지 않습니다.
noconnection=파일 연결 정보가 없습니다.
Invalidpathtoicon=아이콘 경로가 잘못되었습니다.
ReferstoaninvalidClass=잘못된 클래스를 참조하고 있습니다.
Emptyshellcommand=쉘 명령이 비었습니다.
Invalidshellcommand=무효한 쉘 명령(파일이 존재하지 않음).
Fontsnotexist=글꼴 파일이 존재하지 않습니다.
Hijacking=%s - %s에 의해 하이재킹되었습니다.
MRULists=사용자 MRU 목록
invalidOpenWith=이 형식으로 연결된 응용 프로그램이 없습니다.
ReferActivex=잘못된 Activex/COM 항목을 참조하고 있습니다.
EmptyCLSID=빈 CLSID.
ComSourceNotExist=COM 소스가 존재하지 않습니다.
invalidUnistall=무효한 제거 정보.
notexist=존재하지 않음.
ObsoleteStartMenuItem=오래된 시작 메뉴 항목
SoundFilenotexist=사운드 파일이 존재하지 않습니다.
FileNotExist1=파일/폴더가 존재하지 않습니다. 하지만 "%s" 드라이브는 %s 입니다. 이 오류는 무시하시길 권장합니다.
OpenWithError=열기 오류, 지정된 응용 프로그램이 존재하지 않습니다.
OpenWithError1=지정된 응용 프로그램이 존재하지 않아서 "연결 프로그램"으로 여는 중 오류가 발생했습니다. 하지만 "%s" 드라이브는 %s 입니다. 이 오류는 무시하시길 권장합니다.
ComSourceNotExist1=COM 소스가 존재하지 않습니다. 하지만 "%s" 드라이브는 %s 입니다. 이 오류는 무시하시길 권장합니다.

[Area]
Tencent-Logs=Tencent 로그
Yodao-Dict=Yodao Dict
WinInstallerPackage=쓸모 없는 Windows 설치기
EwidoAnti-Malware=Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
XilisoftVideoConverter=Xili soft Video Converter
4Sync=4Sync
7Zip=7-Zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=연결된 파일의 기록
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=Adobe Photoshop 사용 기록
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=Adobe Reader 임시 파일
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonymizer
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Apple 소프트웨어 설치 캐시
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=Google Chrome 캐시
ChromeCookies=Google Chrome 쿠키
ChromeForm=Google Chrome 자동 완성 양식 기록
Chromelocalstorage=Google 로컬 스토리지
ChromePass=Google Chrome 저장된 비밀번호
ChromeSession=Google Chrome 세션
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=쿠키
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=Microsoft IE DOM Store 쿠키
DownloadedPatch=Windows 업데이트 파일
Downloads=브라우저 내려받은 파일
DriveTheLife=DriveTheLife
Dump=메모리 덤프 파일
DVDFab=DVDFab
ErrorReport=오류 보고서 파일
Evernote=Evernote
ExamDiff=ExamDiff
ExplorerMRU=기타 탐색기 MRU
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Capture
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=Mozilla Firefox 캐시
FireFoxCookies=Mozilla Firefox 쿠키
FireFoxForm=Mozilla Firefox 자동 완성 양식 기록
FireFoxOther=Mozilla Firefox 기타 사용 기록
FireFoxPass=Mozilla Firefox 저장된 비밀번호
Flash=Adobe Flash Player
FontCache=Windows 글꼴 캐시
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Google Calendar
GoogleDeskbar=Google Deskbar
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google 툴바
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Microsoft IE 주소 창 기록
IECahce=Microsoft IE 캐시
IECookies=Microsoft IE 쿠키
IEForm=IE 자동 완성 양식 기록 (개인 데이터는 포함 안됨)
IEHistory=Microsoft IE 활동 기록
IEPass=IE 저장된 비밀번호 (개인 데이터는 포함 안됨)
IISLog=IISLog
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=무효한 바로 가기
InvalidScTask=무효한 예약 작업
InvalidStartMenu=무효한 시작 메뉴
iTunes=iTunes
IZArc=IZArc
JumpList=작업 표시줄 이동 목록 (수정된 항목들 또한 삭제됩니다.)
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=마지막 다운로드 위치
LogFile=시스템 로그 파일
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=Microsoft Security Essentials
MetroCache=Windows 메트로 캐시
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=Microsoft Edge 캐시
MSEdgeCookies=Microsoft Edge 쿠키
MSEdgeDownloadHistory=Microsoft Edge 다운로드 기록
MSEdgeHistory=Microsoft Edge 사용 기록
MSEdgeRecentlyTypedURLs=Microsoft Edge 최근 입력한 URL
MSEdgeSavedFormInformation=Microsoft Edge 저장된 양식 정보
MSEdgeSavedPasswords=Microsoft Edge 저장된 비밀번호
MSEdgeSession=Microsoft Edge 세션
MSN=Windows Live Messenger
MSOffice=Microsoft Office
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice97=Microsoft Office 97
MSOfficeXP= Microsoft Office XP
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS 검색 도우미
MySpaceIM=MySpaceIM
Networkmapping=네트워크 드라이브 매핑 기록
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
Notepad++=Notepad++
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=NVIDIA 설치 파일
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office 최근 기록
ooVoo=ooVoo
OpenOffice=OpenOffice
OperaCache=Opera 캐시
OperaCookies=Opera 쿠키
OperaHistory=Opera 사용 기록
OperaPassword=Opera 저장된 비밀번호
OperaSessions=Opera 세션
OperaSiteIcon=Opera 웹사이트 아이콘
OperaURLHistory=Opera 입력된 URL
OxygenXMLEditor=Oxygen XML Editor
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=PaleMoon 캐시
PaleMoonCookies=PaleMoon 쿠키
PaleMoonDownloadHistory=PaleMoon 다운로드 기록
PaleMoonHistory=PaleMoon 사용 기록
PaleMoonSavedFormInformation=PaleMoon 저장된 양식 정보
PaleMoonSession=PaleMoon 세션
PaleMoonSitePreferences=PaleMoon 사이트 환경 설정
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=오래된 프리페치 데이터
QIHU360TotalSecurity=360 Total Security
QQ=Tencent QQ
QQImg=QQ 수신된 이미지
QQPCMgr=QQPCManager
QQRFile=QQ 수신된 파일
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=최근 문서
Recyclebin=휴지통 비우기
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=원격 데스크탑의 캐시 파일
RunStartMenu=시작 메뉴의 실행
SafariCache=Safari 인터넷 캐시
SafariCookies=Safari 쿠키
SafariHistory=Safari 사용 기록
SafariPass=Safari 저장된 양식 정보
SamsungKies=Samsung Kies
SearchList=Windows 검색 기록
Sketchup=Sketchup
Skype=Skype
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=Sun Java
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=Windows에 의해 생성된 정크 파일
SystemTrace=Windows와 응용 프로그램 흔적
Tag&Rename=Tag&&Rename
Tag&Rename=Tag&&Rename
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=썸네일 캐시
Thunder=Thunder
ThunderXMP=Thunder XMP
TraceClean=컴퓨터의 흔적
TraryNotify=알림 영역 아이콘 캐시
TrashClean=컴퓨터의 파일
TUGZip=TUGZip
TypeInternetCache=웹 브라우저 캐시
TypeInternetTrace=웹 브라우저 흔적
TypeMedia=멀티미디어
TypeOtherApp=기타 응용 프로그램
TypeSystem=Windows 시스템
TypeWComponents=Windows 구성 요소
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=응용 프로그램에 의해 생성된 정크 파일
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
ViewedImg=보여진 사진 기록
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=방문한 페이지 기록
Vivaldi=Vivaldi
VivaldiCache=Vivaldi 캐시
VivaldiCookies=Vivaldi 쿠키
VivaldiForm=Vivaldi 자동 완성 양식 기록
Vivaldilocalstorage=Vivaldi 로컬 스토리지
VivaldiSavedpasswords=Vivaldi 저장된 비밀번호
VivaldiSession=Vivaldi 세션
VLCMediaPlayer=VLC Media Player
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=재생한 뮤비/비디오의 기록
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows 그림판
WindowsSysCache=Windows System 캐시
WindowsWordpad=Windows 워드패드
WinInstallerCache=Windows 설치기 캐시
WinLiveToolbar=Windows Live 툴바
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Windows WinSxs 백업
WinZip=WinZip
WLM=Windows Live Messenger
WondershareVideoConverter=Wondershare Video Converter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
XnView=XnView
YahooMessage=Yahoo Message
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Toolbar
Yandex=Yandex
YandexCache=Yandex 캐시
YandexCookies=Yandex 쿠키
YandexForm=Yandex 자동 완성 양식 기록
YandexLocalstorage=Yandex 로컬 스토리지
Yandexpass=Yandex 저장된 비밀번호
YandexSession=Yandex 세션
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune

[Type]
ContextMenu=잘못된 컨텍스트 메뉴 항목 
MUICache=MUI 캐시 
Services=Windows 서비스
Activex=ActiveX/COM 구성 요소
FireWall=방화벽 설정
RootAll=무효한 경로
SoftwareSection=소프트웨어 경로
ApplicationPaths=응용 프로그램 경로
FileTypes=파일 형식
HelpFiles=도움말 파일
Fonts=글꼴
SharedDLL=공유 DLL
MRULists=사용자 MRU 목록
UninstallSection=제거기
StartMenu=시작 메뉴
StartupProgram=시작 프로그램
SoundandAppEvents=사운드 및 APP 이벤트
IEUrlHistory=IE URL 기록
IFEO=이미지 파일 실행
EmptyKey=빈 키
App=응용 프로그램 설정
UserDefine=사용자 지정
ZeroFile=빈 파일 - 0 bytes
WinSetupLog=Windows 설치 오류 로그 파일
NtUninstall=Windows 패치의 설치 원본
InvalidLnk=무효한 바로가기
UserTemp=사용자 임시 폴더 파일
WinTemp=Windows 임시 폴더 파일
RecentFiles=최근 파일의 링크
PatchSource=Windows 업데이트 소스
TempFile=임시 파일
fcwdir=다운로드 진행 중 생성된 파일
tfcbp=프로그램에 의해 생성된 임시 파일
sdrf=디스크 검사 중 생성된 복원 파일
OldFile=오래된 파일
outdatedfile=오래된 구버전 파일
fcwhfir=도움말 파일이 실행 중일 때 생성된 파일
Ncfile=뉴스 그룹 캐시 파일
Backupfile=백업 파일
WBfile=MS 워드 백업 파일
Cbswahf=도움말 파일을 검색 중일 때 생성된 파일
whtf=Windows 도움말 시스템의 임시 파일
Logfile=로그 파일
LLogfile=응용 프로그램 또는 시스템 서비스에 의해 생성된 로그 파일
Errorfile=오류 파일
Wmdf=Win2000/XP 메모리 덤프 파일
bcomf=수정된 파일들의 백업 복사본
Indexfile=인덱스 파일
ifcbsiotitpbs=사진 탐색 속도 향상을 위해 시스템에 의해 생성된 인덱스 파일
Tfcds=설치 중 생성된 임시 파일
Intermediatefile=중간 파일
chkfile=복구된 파일

[Tools]
Update=업데이트
Download=다운로드
WhatNew=업데이트 정보

[BootTime]
BootTimeEx=부팅 시간 참조.
BootLike=부팅 속도 양호
Btnopt=시작 관리
Congratulation=축하합니다! 컴퓨터 시작 속도:  
BootTime=PC 부팅에 %d초 걸렸습니다.
FailWeahter=날씨 정보에 연결할 수 없습니다.

[MenuBar]
Support=지원 센터
BtnCustom=사용자
BtnRestore=복원
BtnSkin=테마
BtnMenu=메뉴
BtnBackup=백업

[UpgradePro]
Title=Pro 버전으로 업그레이드하면 좋은 점
MoreSkin=더 많은 테마
CustomHead=사용자 아바타
Support=7x24 고객지원
Buy=제품 구입
Reg=제품 등록
RegUser=등록된 사용자

[AutoUpdate]
UpdateFail=업데이트 실패, 웹사이트에서 설치 파일을 내려받으시겠습니까?
NoFiles=업데이트할 파일을 선택하십시오.
CurrentFile=현재 파일: 
Readed=내려받는 중:
SumSize=전체 크기:
Byte=Byte
DownloadError=내려받기 오류, 나중에 다시 시도하십시오.
AutoUpdate=Wise Care 365 - 실시간 업데이트
StartUpdate=업데이트 시작
Cancel=취소
Ready=내려받기 준비.
FindUpdate=다음의 업데이트 구성 요소 사용 가능:
NewVerInfo=새 버전 변경 내역:
IgnoreVer=이 버전의 업데이트 무시
BtnUpdate=지금 업데이트
BtnNotNow=나중에


[SoftRate]
Querying=조회 중...
Good=좋아요 
Bad=싫어요
Safe=보고
Ver=버전:
Ratings=평가
SoftNotExist=소프트웨어를 찾을 수 없습니다.
GetSoftInfoError=소프트웨어 정보 확인 실패
UploadSoftLogoError=소프트웨어 정보 업로드 오류
SubmitData=이 소프트웨어에 대한 사용자 댓글 전송 중...
SubmitSoftInfoError=네트워크와 관련된 전송 오류.
SubmitRateSuccess=성공적으로 전송되었습니다.
HaveSubmitRate=귀하는 평가 했습니다.
Submitgoodbad=귀하의 정보 전송 중...
me=나
NickTooLong=닉네임은 20 자를 초과할 수 없습니다.
MailTooLong=이메일 주소는 50 자를 초과할 수 없습니다.
WrongEmail=잘못된 이메일 주소입니다.
ReviewTooLong=리뷰의 전체 길이는 300 자를 초과할 수 없습니다.
RateHint=저희의 소프트웨어 평가에 가입하여 좋아 하는 소프트웨어를 평가해주십시오!
UnknowName=제품 미상
UnknowVer=버전 미상
UnknowDesc=설명

[Edit]
pmcut=잘라내기
pmcopy=복사
pmpaste=붙여넣기
pmdelete=삭제
pmselectall=모두 선택

[Turbo]
PmActive=나중에 알림
PmNever=다시 표시 안함
btnClean=지금 검사
NeedCleanTrash=%s 개의 쓰레기 파일 발견.
NeedCleanTrace=%d 개의 흔적 항목 발견.
NeedClean=컴퓨터를 자주 사용할 경우 다양한 정크 파일들이 생성됩니다.

[Renew]
subscribed=다시 표시 안함.
btnact.caption=라이선스 키 인증
Regexpire=평가 기간이 종료된 후 Wise Care 365를 사용할 수 없게 됩니다.
Regtitle2=30일 평가 기간이 만료되었습니다. 늦지 않게 등록하시기 바랍니다.
Regtitle=평가 기간 %d일 남음.
RegPrice=최고 성능의 PC로 유지하려면 Pro 버전을 구입하십시오! 불과 %s!
Regnow=지금 등록!
title=Wise Care 365 PRO가 %d일 후에 만료됩니다!
title2=사용자의 라이선스 키가 만료되었습니다. 늦지 않게 갱신하시기 바랍니다!
Price=Pro 버전을 유지하여 PC를 최고 성능으로 유지하십시오! 불과 %s! 
lblfeature1.caption=철저한 개인 정보 보호: 개인 정보 삭제.
lblfeature2.caption=컨텍스트 메뉴 관리: 보다 유연한 사용자 메뉴 만들기.
lblfeature3.caption=자동-업데이트: 최신 버전으로 업데이트하는 시간을 절약.
lblfeature4.caption=환상적인 스킨 & 테마: Pro 사용자 전용 스킨 지원.
lblfeature5.caption=무료 7x24 기술 지원: 우선적으로 고객 문의에 대한 지원.
lblrefund.caption=100% 무조건적인 환불 보증.
lblremind.caption=나중에 알림
lblhint.caption=Wise Care 365 PRO 버전 특징:
lbldesc.caption=이제 Pro 버전의 혜택이 사라질 수 있습니다.
btnrenew.caption=지금 갱신
WorkTotal=지금까지 Wise Care 365가 %s 개의 정크 파일과 %d 개의 사용 기록 항목을 청소하고 %d 개의 레지스트리 오류를 수정했습니다.

[Sysmon]
ActivityPercent=활동 비율
AdapterType=어댑터 유형
Asset=애셋 태그
ATAVER=ATA 버전
ATemperature=평균 온도
ATM=ATM
BiosDate=바이오스 출시 날짜
Board=메인보드
BoardType=보드 종류
btnBoard.caption=메인보드
btnDisk.caption=하드 드라이브
btnGraphic.caption=그래픽 카드
btnHardMonitor.caption=하드웨어 감시기
btnMemory.caption=메모리
btnNetAdapter.caption=네트워크 어댑터
btnOsOverview.Caption=운영 체제
btnOverview.caption=개요
btnProcess.Caption=프로세스
btnProcessor.caption=프로세서
btnSoftMonitor.caption=프로세스 감시기
btnSoundCard.caption=사운드 카드
BusType=버스 유형
BytesPerSector=섹터당 Bytes
CacheSize=L2 캐시 크기
ColorDepth=색상 깊이
connected=원격 피어로 연결됨.
connecting=어댑터 연결 중.
Cores=코어 수
CPU=CPU
CPUUpgrade=프로세서 업그레이드
CPUUsage=CPU: %d
CTemperature=코어 %d 온도
CurrentSpeed=프로세서 현재 속도
Cylinders=실린더
DataWidth=대역폭
Description=설명
DeviceID=장치 ID
DHCP=DHCP 주소
DHCPName=DHCP 스코프 이름
disconnected=연결 안됨
Disk=디스크
DiskRPM=RMP(R/m)
DiskRPM=RMP(R/s)
DNSIP=DNS 서버 IP
DNSServers=DNS 서버
DNSSuffixes=DNS 서픽스
DomainName=도메인 이름
Drive=드라이브
EngineClock=엔진 클럭
Ethernet=이더넷
Familiy=패밀리
Fans=팬
FileSystemName=파일 시스템 이름
Form=폼 팩터
FreeSpace=여유 공간
frmSoftMonitor.ppDetails=상세 정보
frmSoftMonitor.ppKillProc=프로세스 종료
frmSoftMonitor.ppNet1=네트워크 엑세스 차단
frmSoftMonitor.ppNet2=네트워크 엑세스 허용
Gateway=게이트웨이 주소
GPU=GPU
GPUChip=GPU 칩
Graphics=그래픽
HandleNumber=포함된 개체 처리 수
HDFirmware=펌웨어 버전
HostName=호스트 이름
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 무선
InterfaceType=인터페이스 유형
IPAddress=IP 주소
IPMask=IP 주소 마스크
LANdisabled=LAN 어댑터 비활성화됨
Loading=불러오는 중...
Locator=뱅크 로테이터
MACAddress=MAC 주소
Manufacter=제조사 
MaximumSpeed=프로세스 최대 속도
MaxSpeed=최대 속도
MediaType=미디어 유형
Memory=메모리
MemoryClock=메모리 클럭
MemoryType=메모리 종류
MemoryUsage=메모리: %s/%s
MemSlot=메모리 슬롯:
MemSlotCount=메모리 슬롯 수
Name=이름
NetAdater=네트워크 어댑터
NetConnectionID=네트워크 연결 ID
Normal=일반
OperStatus=인터페이스의 작동 상태
OS=운영 체제
OSAbbreviate=약식 언어
OSCountry=국가
OSCSD=CSD
OSDaylightName=일광 이름
OSDisplayName=표시 이름
OSEdition=판 버전
OSInstallDate=설치 날짜
OSLanguage=언어
OSLOCAL=로컬
OSLongDateFormat=긴 날짜 형
OSMonetary=통화 기호
OSMonetarySymbol=국제 통화 기호
OSPaths=환경 변수
OSProductID=제품 ID
OSProductKey=제품 키
OSRegisteredOrg=등록 기관
OSRegisteredUser=등록자
OSShortDateFormat=짧은 날짜 형식
OSStandardName=표준 이름
OSTimezone=타임 존
OSUTC=UTC 바이어스(분)
OSversor=버전
OtherType=기타
Overview=컴퓨터 개요
Part=파트 넘버
PartitionLength=파티션 길이
PartitionNumber=파티션 번호
PhysicalAvailable=가용: 
PhysicalFree=여유:
PhysicalTotal=전체: 
PhysicalUsed=사용: 
PixHeight=높이(픽셀)
PixWidth=너비(픽셀)
ppmDetails=자세히 보기
ppmExit=Wise Monitor 종료
ppmHide=부동 창 숨김
ppmShowFloat=부동 창 표시
ppmStayontop =항상 위에 놓기
PPP=PPP
processName=프로세스 이름
Processor=프로세서
processpath=위치 
Product=제품
Recv=수신 카운트
RecvS=수신/초
RefreshRate=갱신률
SATAVER=SATA 버전
SectorsPerTrack=트랙당 실린더
Send=전송 카운트
SendS=전송/초
Serial=시리얼 번호
ShowNetOnly=네트워크 프로세스만 표시
ShowSysProcess=시스템 프로세스 표시
Size=크기
Socket=소켓 대상
SoftwareLookback=소프트웨어 루프백 네트워크 인터페이스
SoundCard=사운드 카드 
Speed=속도
SSD=솔리드 스테이트 장치
StartingOffset=시작 옵셋
SystemCache=시스템 캐시: 
Technology=기술
Temperature=온도
TemperatureMon=온도 감지
Temperatures=온도
TfrmMemoryProcList.btnSpeedup=메모리 최적화
TfrmMemoryProcList.btnSpeedup_1=최적화 중
TfrmMemoryProcList.memstate1=잘 작동중
TfrmMemoryProcList.memstate2=보통 실행중
TfrmMemoryProcList.memstate3=느리게 실행중
TfrmMemoryProcList.OptimizationMem=%s 해제됨
TfrmMonitorPopup.lbl1_C=CPU 사용
TfrmMonitorPopup.lbl1_M=메모리 사용
TfrmMonitorPopup.lbl1_R=다운로드 속도
TfrmMonitorPopup.lbl1_S=업로드 속도
TfrmMonitorPopup.lbl1_T=하드웨어 구성 요소 온도
TfrmMonitorPopup.lbl2_C=CPU 사용 정보
TfrmMonitorPopup.lbl2_M=시스템 메모리 상태
TfrmMonitorPopup.lbl2_R=다운로드 속도 기록
TfrmMonitorPopup.lbl2_S=업로드 속도 기록
TfrmMonitorPopup.lblBoard.caption=메인보드
TfrmMonitorPopup.lblCpu.caption=프로세서
TfrmMonitorPopup.lblGpu.caption=그래픽 카드
TfrmMonitorPopup.lblhdd.caption=하드 드라이브
Threads=스레드 수
TokenRing=토큰 링
Total=전체
TotalProcess=%d 사용자 프로세스와 %d 시스템 프로세스 포함하여 %d 프로세스 찾기.
TotalSpace=전체 크기
TracksPerCylinder=실린더당 트랙
Tunnel=터널 방식 캡슐화
Type=유형
Unknown type=알 수 없는 유형
User=사용자
Version=버전
VideoDisplay=표시 이름
VideoMode=비디오 모드 설명
Voltages=전압
VolumeName=볼륨 이름
WANconnected=연결 안된 WAN 어댑터.
WINSAddress=기본 WINS 주소

[AutoRun]
ResultHint=예약된 자동 청소가 완료되었습니다.
Result=청소 결과

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=레지스트리 보호
TfrmRegFilterNotify.lblTitle.Caption=시스템 보호
TfrmRegFilterNotify.lblProgram.Caption=위험한 프로그램:
KeyName=레지스트리 키:
TfrmRegFilterNotify.lblKey.Caption=키 경로:
TfrmRegFilterNotify.ckbRemind.Caption=더 이상 이 위치 표시 안함
TfrmRegFilterNotify.btnDeny.Caption=차단
TfrmRegFilterNotify.btnAllow.Caption=허용
pmAllowProgram=이 프로그램 항상 허용
pmDenyProgram=이 프로그램 항상 차단
regnotifydefaultbrowser=어떤 프로그램이 기본 브라우저를 변경하려고 합니다.
regnotifystartrun1desc=어떤 프로그램이 시작 항목으로 설정하려고 합니다.
regnotifyservicesdesc=어떤 프로그램이 드라이버 또는 서비스를 설치하려고 합니다.
regnotifyifeodesc=어떤 프로그램이 실행 프로그램을 하이재킹하려고 합니다.
regnotifyspidesc=어떤 프로그램이 계층 네트워크 프로토콜을 변경하려고 합니다.
regnotifyIEStartPageDesc=어떤 프로그램이 IE 홈페이지를 변경하려고 합니다.
regnotifydefaultbrowser_n=기본 브라우저 변경
regnotifystartrundesc_n=시작 항목 등록
regnotifyservicesdesc_n=드라이버 또는 서비스 설치
regnotifyifeodesc_n=실행 프로그램 하이재킹
regnotifyspidesc_n=계층 네트워크 프로토콜 변경
regnotifyIEStartPageDesc_n=IE 홈 페이지 변경


[EUASK]
regcaption=등록
logincaption=로그인
FrmEuaskLogin.lblJoin.Caption=Euask 가입
FrmEuaskLogin.lblSign.Caption=Euask 로그인
FrmEuaskLogin.lblnick.Caption=사용자명:
FrmEuaskLogin.lbl1.Caption=비밀번호:
FrmEuaskLogin.btnlogin.caption=로그인
FrmEuaskLogin.btnregister.Caption=등록
FrmEuaskLogin.btnpwd.Caption=비밀번호 분실?
FrmEuaskLogin.WiseLabel1.Caption=사용자명
FrmEuaskLogin.WiseLabel2.Caption=비밀번호:
FrmEuaskLogin.btnreg.caption=등록
FrmEuaskLogin.WiseSimpleButton1.Caption=로그인
FrmEuaskLogin.lbl2.Caption=이메일
FrmEuaskLogin.btnnone.Caption=나중에
inputuser=사용자명과 비밀번호를 입력하세요.